<?php
/*
##########################################################################
#                                                                        #
#           Version 4       /                        /   /               #
#          -----------__---/__---__------__----__---/---/-               #
#           | /| /  /___) /   ) (_ `   /   ) /___) /   /                 #
#          _|/_|/__(___ _(___/_(__)___/___/_(___ _/___/___               #
#                       Free Content / Management System                 #
#                                   /                                    #
#                                                                        #
#                                                                        #
#   Copyright 2005-2015 by webspell.org                                  #
#                                                                        #
#   visit webSPELL.org, webspell.info to get webSPELL for free           #
#   - Script runs under the GNU GENERAL PUBLIC LICENSE                   #
#   - It's NOT allowed to remove this copyright-tag                      #
#   -- http://www.fsf.org/licensing/licenses/gpl.html                    #
#                                                                        #
#   Code based on WebSPELL Clanpackage (Michael Gruber - webspell.at),   #
#   Far Development by Development Team - webspell.org                   #
#                                                                        #
#   visit webspell.org                                                   #
#                                                                        #
##########################################################################
*/

$language_array = Array(

/* do not edit above this line */

  'access_denied'=>'Пристапот е одбиен',
  'access_rights'=>'Права на пристап',
  'actions'=>'Активности',
  'active'=>'активен',
  'activity'=>'Активност',
  'cash_admin'=>'Пари-Администратор',
  'clanwar_admin'=>'Клан-Администратор',
  'country_nickname'=>'Земја / Прекар',
  'delete'=>'бришење',
  'description'=>'Опис на Корисникот',
  'edit'=>'уредување',
  'edit_member'=>'уредување Член',
  'error_own_rights'=>'ГРЕШКА: неможе да ги смените сопствените права',
  'feedback_admin'=>'Повратни информации-Администратор',
  'fightus_admin'=>'Fightus-Администратор',
  'file_admin'=>'Датотеки-Администратор',
  'gallery_admin'=>'Галерија-Администратор',
  'group_access'=>'Форум Група Пристап',
  'inactive'=>'неактивни',
  'joinus_admin'=>'Joinus-Администратор',
  'members'=>'Членови',
  'messageboard_admin'=>'Форум-Администратор',
  'messageboard_moderator'=>'Форум-Модератор',
  'news_admin'=>'Вести-Администратор',
  'news_writer'=>'Вести-Писател',
  'nickname'=>'Прекар',
  'no'=>'не',
  'page_admin'=>'Страница-Администратор',
  'polls_admin'=>'Анкети-Администратор',
  'position'=>'Позиција',
  'really_delete'=>'Навистина го бришете овој член?',
  'sort'=>'Подреди',
  'squad'=>'Тим',
  'super_admin'=>'Супер-Администратор',
  'to_sort'=>'подреди',
  'tooltip_1'=>'<b>Пристап:</b> <br> - Вести Рубрики <br> - Вести Јазици <br> - Вести <br> - Статии <br> - Награди <br> - Линкови',
  'tooltip_2'=>'<b>Пристап:</b> <br> - Запишување Вести',
  'tooltip_3'=>'<b>Пристап:</b><br>- Анкети',
  'tooltip_4'=>'<b>Пристап:</b> <br> - Коментари <br> - Книга за гости <br> -  Корисничка Книга за гости  <br> - Денешни мислења',
  'tooltip_5'=>'<b>Пристап:</b> <br> - Корисници <br> - Кориснички права <br> - Состави на тимови <br> - Членови <br> - Контакти <br> - Билтен',
  'tooltip_6'=>'<b>Пристап:</b> <br> - Клански војни <br> - Награди <br> - Предизвици <br> - Календар',
  'tooltip_7'=>'<b>Пристап:</b><br>- Табли Категории<br>- Табли<br>- Теми/Мислења промени &amp; бришење<br>- Кориснички групи<br>- Група-Корисници<br>- Корисник Редови',
  'tooltip_8'=>'<b>Пристап:</b><br>- Теми/Мислења промени &amp; бришење<br>(Одборот за доделување мора да постои)',
  'tooltip_9'=>'<b>Пристап:</b><br>- За нас<br>- Ротирање на банери<br>- Икони<br>- База на податоци<br>- ЧПП Категории<br>- ЧПП<br>- Историја<br>- Отпечаток<br>- Категории на линкови<br>- Линкови<br>- Страница Заклучување<br>- Партнери<br>- Сервери<br>- Settings<br>- Статички Страници<br>- Стилови<br>- ги Ажурира<br>- Линкувајте не<br>- Спонзори',
  'tooltip_10'=>'<b>Пристап:</b><br>- Датотека Категории<br>- Датотеки<br>- демо снимки',
  'tooltip_11'=>'<b>Пристап:</b><br>- Готовина-Кутија',
  'tooltip_12'=>'<b>Пристап:</b> <br> - Галерија Категории <br> - Галерија <br> - Слики',
  'tooltip_13'=>'<b>Пристап:</b><br>- целосен Администорски Пристап',
  'transaction_invalid'=>'Трансакцијата не е валидна',
  'user_admin'=>'Кориснички-Администратор',
  'yes'=>'Да'
);

