<?php
/*
##########################################################################
#                                                                        #
#           Version 4       /                        /   /               #
#          -----------__---/__---__------__----__---/---/-               #
#           | /| /  /___) /   ) (_ `   /   ) /___) /   /                 #
#          _|/_|/__(___ _(___/_(__)___/___/_(___ _/___/___               #
#                       Free Content / Management System                 #
#                                   /                                    #
#                                                                        #
#                                                                        #
#   Copyright 2005-2010 by webspell.org                                  #
#                                                                        #
#   visit webSPELL.org, webspell.info to get webSPELL for free           #
#   - Script runs under the GNU GENERAL PUBLIC LICENSE                   #
#   - It's NOT allowed to remove this copyright-tag                      #
#   -- http://www.fsf.org/licensing/licenses/gpl.html                    #
#                                                                        #
#   Code based on WebSPELL Clanpackage (Michael Gruber - webspell.at),   #
#   Far Development by Development Team - webspell.org                   #
#                                                                        #
#   visit webspell.org                                                   #
#                                                                        #
##########################################################################
*/


$language_array = Array(

/* do not edit above this line */

  'admins'=>'المسؤلين:',
  'coding'=>'البرمجة',
  'coding_info'=>'هذا الموقع يستخدم<a href="http://www.webspell.org" target="_blank">webSPELL خال من نظام إدارة المحتوى (الإصدار: $ إصدار) </A>. لأنه يقوم على PHP4 / 5 و MySQL و تعمل تحت <a href="http://www.fsf.org/licensing/licenses/gpl.html" target="_blank"> رخصة جنو العمومية العامة </A> . <br /> الحصول عليه مجانا في هذا موقعة: <a href="http://www.webspell.org" target="_blank">www.webSPELL.org</A>',
  'disclaimer'=>'إخلاء المسئولية',
  'disclaimer_text'=>'<b>1.المحتوى</b><br />
  يحتفظ المؤلف والحق في عدم تكوين المسؤولة عن مواضيع الساعة، من صحة واكتمال ونوعية المعلومات المقدمة. مطالبات المسؤولية عن الأضرار الناجمة عن استخدام أي من المعلومات المقدمة، بما في ذلك أي نوع من المعلومات التي هي غير مكتملة أو غير صحيحة، وبالتالي سيتم رفضها<br />	جميع العروض ليست ملزمة ودون التزام. قد يتم تمديد أجزاء من الصفحات أو نشر كاملة بما في ذلك جميع العروض والمعلومات، تغييرها أو حذفها جزئيا أو كليا من قبل المؤلف بدون إعلان منفصل.<br /><br />
  <b>2.الإحالات والروابط</b><br />
  صاحب البلاغ أنه غير مسئول عن أي محتويات مرتبطة أو المشار إليها من أي صفحة - ما لم يكن لديه المعرفة الكاملة من محتويات غير قانونية، وسوف تكون قادرة على منع الزوار من موقعه تلك الصفحات. في حالة حدوث أي ضرر عن طريق استخدام المعلومات المقدمة هناك، قد يكون فقط المؤلف من صفحات كل منها مسؤولا، وليس الشخص الذي ترتبط إلى هذه الصفحات. وعلاوة على ذلك المؤلف ليست مسؤولة عن أي وظائف أو الرسائل المنشورة من قبل المستخدمين من حلقات النقاش، سجلات الزوار أو عناوين البريد الاكتروني المقدمة على صفحته.<br /><br />
  <b>3.حق النشر</b><br />
  يقصد المؤلف على عدم استخدام أي مواد محفوظة الحقوق لنشر أو، إن لم يكن ذلك ممكنا، ل حقوق التأليف والنشر للكائن منها. محجوز حقوق التأليف والنشر لجميع المواد التي ابتكرها المؤلف. لا يسمح أي ازدواجية أو استخدام أشياء مثل الصور والرسوم البيانية، والأصوات أو النصوص في المنشورات المطبوعة أو الإلكترونية دون موافقة المؤلفين.<br /><br />
  <b>4.سياسة الخصوصية</b><br />	
  إذا تم إعطاء الفرصة للمدخلات المعطيات الشخصية أو التجارية (عناوين البريد الإلكتروني والاسم وعناوين)، وإدخال هذه البيانات يتم بشكل طوعي. ويسمح استخدام ودفع جميع الخدمات المقدمة - إذا وحتى الآن ممكنا من الناحية التقنية ومعقول - من دون تحديد أي بيانات شخصية أو تحت تحديد البيانات المجهولة المصدر أو اسم مستعار. يحظر استخدام العناوين البريدية المنشورة، أرقام الهاتف أو الفاكس وعناوين البريد الإلكتروني لأغراض التسويق، وسيتم معاقبة المخالفين إرسال رسائل البريد المزعج غير المرغوب فيه.<br /><br />
  <b>5.الشرعية القانونية لهذا التنازل</b><br />
  هذا التنازل هو ينظر اليها على انها جزء من المنشور الإنترنت التي أحيلت من. إذا المقاطع الفردية أو شروط من هذا البيان غير قانونية أو صحيحة، فإن محتوى أو صحة أجزاء أخرى لا تزال لا يخضع لنفوذ هذه الحقيقة',
  'imprint'=>'البصمة',
  'mods'=>'المشرفون:',
  'responsible_persons'=>'الاشخاص المسؤلين:',
  'webmaster'=>'المسؤل عن الموقع:'
);
?>