<?php
/*
##########################################################################
#                                                                        #
#           Version 4       /                        /   /               #
#          -----------__---/__---__------__----__---/---/-               #
#           | /| /  /___) /   ) (_ `   /   ) /___) /   /                 #
#          _|/_|/__(___ _(___/_(__)___/___/_(___ _/___/___               #
#                       Free Content / Management System                 #
#                                   /                                    #
#                                                                        #
#                                                                        #
#   Copyright 2005-2010 by webspell.org                                  #
#                                                                        #
#   visit webSPELL.org, webspell.info to get webSPELL for free           #
#   - Script runs under the GNU GENERAL PUBLIC LICENSE                   #
#   - It's NOT allowed to remove this copyright-tag                      #
#   -- http://www.fsf.org/licensing/licenses/gpl.html                    #
#                                                                        #
#   Code based on WebSPELL Clanpackage (Michael Gruber - webspell.at),   #
#   Far Development by Development Team - webspell.org                   #
#                                                                        #
#   visit webspell.org                                                   #
#                                                                        #
##########################################################################
*/

$language_array = Array(

/* do not edit above this line */

  'admins'=>'Администратор(и):',
  'coding'=>'Програмирање',
  'coding_info'=>'Ове странице користе <a href="http://www.webspell.org" target="_blank">webSPELL Free Content Management System (верзија: $version)</a>. Она је базирана на PHP4/5 и MySQL и користит је можете под <a href="http://www.fsf.org/licensing/licenses/gpl.html" target="_blank">GNU GENERAL PUBLIC LICENSE</a>.<br />Преузми ЦМС бесплатно на сљедећој локацији: <a href="http://www.webspell.org" target="_blank">www.webSPELL.org</a>',
  'disclaimer'=>'Одрицање од одговорности',
  'disclaimer_text'=>'<b>1. Садржај</b><br />	Аутор pезервише право да не буде одговоран за актуелност, тачност, комплетност или квалитету пружених информација на овим страницама. Потраживање за одговорност за штету насталу кориштењем било каквих информација на овим страницама, укључујучи било какву информацију која је некомплетна или нетачна,ће стога бити одбијена.<br />	Све понуде су не обавезујуће и без присиле. Дијелови страница или комплетне публикације који укључују комплетну понуду могу бити проширивани, измјењени или дјелимично или потпуно избрисани од стране аутора без неке посебне најаве.<br /><br />	<b>2. Препоруке и линкови</b><br />	Аутор није одговоран за било какав садржај линкан или препоручен на властитим страницама - осим ако има потпуно знање о илегалном садржају и у могућности је спријечити посјетиоце од прегледавања таквих страница. Ако настане икаква штета користећи информације презентиране овдје, само аутор страница ће бити одговоран, не особа која је линкала на те странице. Надаље, аутор није одговоран за одговоре или поруке ос стране корисника форума, књиге гостију или маилинг листе доступне на његовим страницама.<br /><br />	<b>3. Заштита копирања</b><br />	Аутор је имао намјеру не користит материјал под заштитом од копирања за своје публикације или,ако није могуће, назначивати заштиту од копирања за спорни објект.	Заштита од копирања за било какав материјал креиран од стране аутора је  резервиран. Било какво дуплирање или кориштење објеката као што су слике,дијаграми, звукови или текстови у осталим електронским или штампаним публикацијама није дозвољено без допуштања аутора.<br /><br /> 	<b>4. Полиса прииватности</b><br /> 	Ако је дата прилика за уписивање особних или пословних информација (е-маил адресе, име, адресе) подаци су уписани добровољно. Кориштење и плаћање свих доступних услуга је допуштено - ако је технички изведиво и разумно - без специфирања особних података или под спецификацијом анонимних података или алиаса. Kориштење објављених поштанских адреса, телефона или фах бројева и е-маил адреса за маркетиншке сврхе је забрањено, преступници који шаљу нежељене спам поруке ће бити кажњени.<br /><br /> <b>5. Правна вриједност овог одрицања од одговорности</b><br />	Ово одрицање од одговорности се треба третирати као дио интернет публикација страница која вас је довела ту. Ако су дјелови или индивидуални изрази у овој изјави нетачни, садржај или тачност осталих дјелова изјаве остаје непромјењен овом чињеницом, дакле третира се као тачан.',
  'imprint'=>'Импресум',
  'mods'=>'Модератор(и):',
  'responsible_persons'=>'Одговорне особе',
  'webmaster'=>'Вебмастер:'
);
?>