<?php
/*
##########################################################################
#                                                                        #
#           Version 4       /                        /   /               #
#          -----------__---/__---__------__----__---/---/-               #
#           | /| /  /___) /   ) (_ `   /   ) /___) /   /                 #
#          _|/_|/__(___ _(___/_(__)___/___/_(___ _/___/___               #
#                       Free Content / Management System                 #
#                                   /                                    #
#                                                                        #
#                                                                        #
#   Copyright 2005-2015 by webspell.org                                  #
#                                                                        #
#   visit webSPELL.org, webspell.info to get webSPELL for free           #
#   - Script runs under the GNU GENERAL PUBLIC LICENSE                   #
#   - It's NOT allowed to remove this copyright-tag                      #
#   -- http://www.fsf.org/licensing/licenses/gpl.html                    #
#                                                                        #
#   Code based on WebSPELL Clanpackage (Michael Gruber - webspell.at),   #
#   Far Development by Development Team - webspell.org                   #
#                                                                        #
#   visit webspell.org                                                   #
#                                                                        #
##########################################################################
*/

$language_array = array(

/* do not edit above this line */

    'admins' => 'Администратор(и):',
    'coding' => 'Програмирање',
    'coding_info' => 'Овие страници користат <a href="http://www.webspell.org" target="_blank">webSPELL Free Content Management System cкрипта (верзија: $version)</a>. Таа е базирана на PHP4/5 и MySQL и можете да ја користите под <a href="http://www.fsf.org/licensing/licenses/gpl.html" target="_blank">GNU GENERAL PUBLIC LICENSE</a>.<br>Преземи CMS бесплатно на следната локација: <a href="http://www.webspell.org" target="_blank">www.webSPELL.org</a>',
    'disclaimer' => 'Одкажување од одговорноста',
    'disclaimer_text' => '<p><strong>1. Содржина</strong><br>
	Автор има право да биде одговорен за активнос, точност, комплетност или квалитетот на информацијата дадена на овие страници. Побарувањата за одговорноста за настанатата штета од користењето на било какви информации од овие страници, вклучувајќи било каква информација која е некомплетна и неточна, ќе биде одбиена.<br>
	Сите понуди се не обврзувачки и без присилување. Делови од страници или комплетни публикации кои вклучувет комплетна понуда может да бидат и проширени, изменети или динамично или потполно избришани од страна на авторот без некој посебно најави.</p>
	<p><strong>2. Препораки и линкови</strong><br>
	Авторот не е одговорен за било каква содржина пуштен или препорачан на сопствените страници - освен ако има подполно значење за илегална содржина и во можност е да ги спречи посетителите од прегледување на такви страници. Ако настани било каква штета користејќи ги информациите претставени овде, само авторот на страницата ќе биде одговорен, не личноста која го пуштила линкот на таа страница. Понатака авторот не е одговорен за одговорите или пораките овјавени од страницата на кориснокот на форумот, книгата со гости или мејлинг листа достапна на неговата страница.</p>
	<p><strong>3. Заштита од копирање</strong><br>
	Авторот имал намера да не користи материјал под заштита од копирање за своите публикации или ако не е можно назначената заштита од копирање за спорен објект. Заштита од копирање за било каков материјал создаден од страна на авторот е резервиран. Било какво копирање или користење на објектот како што се слики, дијаграми, звукови или текстови во останатите електронски или печатени публикации не е дозволено без дозвола од авторот.</p>
	<p><strong>4. Полица на приватноста</strong><br>
	Ако е дата прилика за запишување на особно или работни инхормации (е-mail име адреса), податоците се запишани доброволно. Користење или плаќање на сите достапни услуги е дозволено - ако е технички изводливо и разумно - без специфирање на особнотеп одатоци или под спецификација на нанонимни податоци или алијас. Користење на задолжителните поштенски адреси, телефон или факс броеви и е-mail адреса за маркетиншки цели е забрането, престапниците кои ги праќаат непожелни спем-пораки ќе бидат казнети.</p>
	<p><strong>5. Правна вредност од ова откажување од одговорност</strong><br>
  Ова откажување од одговорност треба да се третират како дел од интернет публикација страница која вас ве донесла до тука. Ако деловите или индивидуалните изрази во оваа изјава се неточн, содржината или точноста  на останатите делови изјавите остануваат неизменети. Оваа случување треба да се третира како точно.</p>',
    'imprint' => 'Пушти',
    'mods' => 'Модератор(и):',
    'responsible_persons' => 'Одговорни личности',
    'webmaster' => 'ВебМастер:'
);

