<?php
/*
##########################################################################
#                                                                        #
#           Version 4       /                        /   /               #
#          -----------__---/__---__------__----__---/---/-               #
#           | /| /  /___) /   ) (_ `   /   ) /___) /   /                 #
#          _|/_|/__(___ _(___/_(__)___/___/_(___ _/___/___               #
#                       Free Content / Management System                 #
#                                   /                                    #
#                                                                        #
#                                                                        #
#   Copyright 2005-2015 by webspell.org                                  #
#                                                                        #
#   visit webSPELL.org, webspell.info to get webSPELL for free           #
#   - Script runs under the GNU GENERAL PUBLIC LICENSE                   #
#   - It's NOT allowed to remove this copyright-tag                      #
#   -- http://www.fsf.org/licensing/licenses/gpl.html                    #
#                                                                        #
#   Code based on WebSPELL Clanpackage (Michael Gruber - webspell.at),   #
#   Far Development by Development Team - webspell.org                   #
#                                                                        #
#   visit webspell.org                                                   #
#                                                                        #
##########################################################################
*/

$language_array = Array(

/* do not edit above this line */

  'access_denied'=>'В доступе отказано',
  'activated'=>'активированный',
  'additional_options'=>'Дополнительно',
  'admin_email'=>'Электронная почта администратора',
  'admin_name'=>'Имя администратора',
  'allow_usergalleries'=>'Разрешить пользовательские галереи',
  'archive'=>'Архив',
  'articles'=>'Статьи',
  'autoresize'=>'Функция изменения размера изображения',
  'autoresize_js'=>'за JavaScript',
  'autoresize_off'=>'дезактивированный',
  'autoresize_php'=>'за PHP',
  'awards'=>'Награды',
  'captcha'=>'Каптча',
  'captcha_autodetect'=>'автоматически',
  'captcha_bgcol'=>'Цвет фона',
  'captcha_both'=>'оба',
  'captcha_fontcol'=>'Цвет шрифта',
  'captcha_image'=>'изображение',
  'captcha_linenoise'=>'Линия шума',
  'captcha_noise'=>'шум',
  'captcha_only_math'=>'только математика',
  'captcha_only_text'=>'только текст',
  'captcha_text'=>'Текст',
  'captcha_type'=>'Тип CAPTCHA',
  'captcha_style'=>'Стиль CAPTCHA ',
  'clan_name'=>'Название клана',
  'clan_tag'=>'Тег клана',
  'clanwars'=>'Кланвары',
  'comments'=>'Комментарии',
  'content_size'=>'Размер контента',
  'deactivated'=>'Деактивирован',
  'default_language'=>'Язык по-умолчанию',
  'demos'=>'Демо',
  'demos_top'=>'Топ-5 Демо',
  'demos_latest'=>'Последние 5 демо',
  'detect_visitor_language'=>'Определить язык посетителя',
  'forum'=>'Форум',
  'forum_posts'=>'Сообщения форума',
  'forum_topics'=>'Темы Форума',
  'format_date'=>'Формат даты',
  'format_time'=>'формат времени',
  'files'=>'Файлы',
  'files_top'=>'Топ 5 загрузок',
  'files_latest'=>'Последние 5 загрузок',
  'gallery'=>'Галерея',
  'guestbook'=>'Гостевая книга',
  'headlines'=>'Последние новости',
  'insert_links'=>'Вставить ссылку члена',
  'latest_articles'=>'Последние статьи',
  'latest_results'=>'Последние результаты',
  'latest_topics'=>'Последние темы',
  'login_duration'=>'Продолжительность пребывания в сети',
  'max_length_headlines'=>'Максимальная длина заголовка',
  'max_length_latest_articles'=>'Максимальная длина последних статей',
  'max_length_latest_topics'=>'Максимальная длина последних тем',
  'max_length_topnews'=>'Максимальная длина популярное',
  'max_wrong_pw'=>'Макс. количество неправильных паролей',
  'messenger'=>'Чат',
  'msg_on_gb_entry'=>'Максимальное количество записей в гостевой книге',
  'news'=>'Новости',
  'other'=>'другое',
  'page_title'=>'Заголовок домашней страницы',
  'page_url'=>'URL адрес домашней страницы',
  'pagelock'=>'PageLock',
  'pictures'=>'Картинки',
  'profile_last_posts'=>'Последние сообщения профиля',
  'public_admin'=>'Аднимистратор публичной зоны',
  'registered_users'=>'зарегистрированные пользователи',
  'search_min_length'=>'Минимальная длина зпроса ',
  'settings'=>'настройки',
  'shoutbox'=>'Мини-чат',
  'shoutbox_all_messages'=>'Все сообщение мини-чата ',
  'shoutbox_refresh'=>'Обновить мини-чат',
  'space_user'=>'Пространства для каждого пользователя (Мбайт)',
  'spam_check'=>'Подтвердить сообщения?',
  'spamapiblockerror'=>'Блокировать сообщения?',
  'spamapihost'=>'API URL',
  'spamapikey'=>'Ключ API',
  'spamfilter'=>'Спам-фильтр',
  'spammaxposts'=>'Максимум сообщений',
  'sc_modules'=>'SC модули',
  'thumb_width'=>'Ширина предосмотра изображения',
  'tooltip_1'=>'Это адрес вашей страницы, например (yourdomain.com/path/webspell). <br> Без HTTP: // в Beginn и не заканчивается косой чертой! <br> Должно быть, как',
  'tooltip_2'=>'Это название вашей страницы, который отображается в заголовке окна',
  'tooltip_3'=>'Название вашей организации',
  'tooltip_4'=>'Краткое наименование / тег организации',
  'tooltip_5'=>'Имя вебмастера = ваше имя',
  'tooltip_6'=>'E-Mail адрес веб-мастера',
  'tooltip_7'=>'Увеличить новости , которые показаны полностью',
  'tooltip_8'=>'Темы форума на странице',
  'tooltip_9'=>'Изображния на странице',
  'tooltip_10'=>'Показаны архивные новости постранично',
  'tooltip_11'=>'Кол-во постов форума на страницу',
  'tooltip_12'=>'Размер (ширина) для превью галереи ',
  'tooltip_13'=>'Последние новости перечисленные sc_headlines',
  'tooltip_14'=>'Темы, перечисленные latesttopics',
  'tooltip_15'=>'Вэб-пространство для пользовательских галерей для каждого пользователя в МБайт',
  'tooltip_16'=>'Максимальная длина заголовков в sc_headlines',
  'tooltip_17'=>'Минимальная длина поиска терминов',
  'tooltip_18'=>'Вы действительно хотите разрешить пользовательские галереи для каждого пользователя?',
  'tooltip_19'=>'Вы действительно хотите администрировать галерею фотографий непосредственно на Вашей странице? (Рекомендуется)',
  'tooltip_20'=>'Статьи на странице',
  'tooltip_21'=>'Награды на странице',
  'tooltip_22'=>'Статьи, перечисленные sc_articles',
  'tooltip_23'=>'Демо на странице',
  'tooltip_24'=>'Максимальная длина заголовков статей в sc_articles',
  'tooltip_25'=>'Записи в гостевой книге на странице',
  'tooltip_26'=>'Комментарии на странице',
  'tooltip_27'=>'Сообщения на страницу',
  'tooltip_28'=>'Кланвары на странице ',
  'tooltip_29'=>'Зарегистрированные пользователи на странице',
  'tooltip_30'=>'Результаты, приведенные в sc_results',
  'tooltip_31'=>'Последние сообщения, перечисленные в профиль',
  'tooltip_32'=>'Записи перечислены sc_upcoming',
  'tooltip_33'=>'Продолжительность пребывания в системе [в часах] (0 = 20 минут)',
  'tooltip_34'=>'Максимальный размер (ширина) содержания (фотографии, прокручиваемым и т.д.) (0 = деактивировать)',
  'tooltip_35'=>'Максимальный размер (высота) содержания (фотографии) (0 = деактивировать)',
  'tooltip_36'=>'Должны ли менеджеры отзывов получать сообщение о новых записях в гостевой книге?',
  'tooltip_37'=>'Коментарии в мини-чате',
  'tooltip_38'=>'Увеличить сохранённые коментарии в мини-чате
',
  'tooltip_39'=>'Период (в секундах) для обновления мини-чата
',
  'tooltip_40'=>'Язык по умолчанию для сайта',
  'tooltip_41'=>'Вставлять ссылку на профили пользователей автоматически?',
  'tooltip_42'=>'Максимальная длина сообщения latesttopics',
  'tooltip_43'=>'Максимальное количество ошибок при введенные пароля до блокировки IP',
  'tooltip_44'=>'Показать тип капчи',
  'tooltip_45'=>'Цвет фона капчи',
  'tooltip_46'=>'Цвет шрифта капчи',
  'tooltip_47'=>'Тип содержимого / стиль капчи',
  'tooltip_48'=>'Количество шума-пикселей',
  'tooltip_49'=>'Количество шума линий',
  'tooltip_50'=>'Выбор функции автоматического изменения размера изображения',
  'tooltip_51'=>'Максимальная длина Популярное в sc_topnews',
  'tooltip_52'=>'Определить язык посетителя автоматически',
  'tooltip_53'=>'Подтвердить сообщения с внешней базой данных',
  'tooltip_54'=>'Введите spam API key здесь, если доступно',
  'tooltip_55'=>'Введите URL-адрес на API хост-сервере здесь.<br>по умолчанию: https://api.webspell.org',
  'tooltip_56'=>'Количество сообщений до того, когда уже не будут проверяться из внешней базой данных',
  'tooltip_57'=>'Блокировать сообщения, когда произошла ошибка',
  'tooltip_58'=>'Формат вывода даты',
  'tooltip_59'=>'Формат вывода времени',
  'tooltip_60'=>'Разрешить гостевые книги на веб-сайте?',
  'tooltip_61'=>'Что должен показывать модуль SC Show',
  'tooltip_62'=>'Что показывает модуль SC Files ',
  'transaction_invalid'=>'Недопустимый идентификатор транзакции',
  'upcoming_actions'=>'Предстоящие мероприятия',
  'update'=>'Обновление',
  'user_guestbook'=>'Гостевые книги пользователя'
);

