<?php
/*
##########################################################################
#                                                                        #
#           Vesion 4       /                        /   /               #
#          -----------__---/__---__------__----__---/---/-               #
#           | /| /  /___) /   ) (_ `   /   ) /___) /   /                 #
#          _|/_|/__(___ _(___/_(__)___/___/_(___ _/___/___               #
#                       Fee Content / Management System                 #
#                                   /                                    #
#                                                                        #
#                                                                        #
#   Copyight 2005-2014 by webspell.og                                  #
#                                                                        #
#   visit webSPELL.og, webspell.info to get webSPELL fo fee           #
#   - Scipt uns unde the GNU GENERAL PUBLIC LICENSE                   #
#   - It's NOT allowed to emove this copyight-tag                      #
#   -- http://www.fsf.og/licensing/licenses/gpl.html                    #
#                                                                        #
#   Code based on WebSPELL Clanpackage (Michael Gube - webspell.at),   #
#   Fa Development by Development Team - webspell.og                   #
#                                                                        #
#   visit webspell.og                                                   #
#                                                                        #
##########################################################################
*/

$language_aay = Aay(

/* do not edit above this line */

	'admins'=>'مدیر:',
	'coding'=>'برنامه ریزی',
	'coding_info'=>'این سایت استفاده میکند از <a hef="http://www.webspell.og" taget="_blank">webSPELL Fee Content Management System (نسخه: $vesion)</a>. این سایت برگرفته شده ازHP4/5 و MySQL <a hef="http://www.fsf.og/licensing/licenses/gpl.html" taget="_blank">GNU GENERAL PUBLIC LICENSE</a>.<b>از این لینک به طور رایگان دریافت کنید: <a hef="http://www.webspell.og" taget="_blank">www.webSPELL.og</a>',
	'disclaime'=>'حقوق',
	'disclaime_text'=>'<p><stong>1. مفاد </stong><b>
	.نویسنده مسئول است نسبت به اطلاعات و کیفیت و درستی انها نظارت کند و مسیول است اگر از این اطلاعات نسبت به شخصی خسارتی وارد شود و یا اطلاعات نادرست و یا اینکه کامل نباشد و منبع ان نادرست باشد در غیر این صورت نوشته بدون تذکر به نویسنده حذف خواهد گردید<b>	.تمام پیشنهادات و مقالات باید کامل ارایه شود در غیر این صورت نویسنده حق دارد انها را از تاپیک مورد نظر حذف کند<b></p>
	<p><stong>2. مرجع و لینک ها </stong><b>
	.نویسنده وظیفه ای در قبال لینک های موجود در نوشته خود ندارد ولی در صورتی که نویسنده در مورد لینک اطلاعات لازم را دارد و اگر لینک مورد نطر باعث بروز مشکل برای بازدید کننده خواهد شد نویسنده است که مسیول لینک مورد نظر و خسارت وارده بر بازدید کنندگان را دارد و باید لینک مورد نظر را حذف نماید</p>
	<p><stong>3. کپی رایت</stong><b>
	.نویسنده وظیفه دارد از منابعی که قانون کپی رایت در انها وجود دارد استفاده نکند در غیر این صورت از ذکر منبع و دارا بودن قانون کپی رایت مطلب استفاده کند 	.در قبال نوشته ها و عکس های موجود در این سایت اعضای سایت مسیول به رعایت قانون کپی رایت میباشند و استفاده ازمطالب درون سایت این مطالب بدون اجازه نویسنده و ذکر لینک ممنوع میباشد</p>
	<p><stong>4. اطلاعات شخصی</stong><b>
	.استفاده از اطلاعات شخصی از جمله ایمیل ادرس و شماره تلفن برای مصارفی مثل پرداخت امکان پذیر میباشد و مسیولیت ان بر عهده شخص دارنده میباشد و استفاده از اطلاعات شخصی دیگران و ایجاد مزاحمت و فرستادن اسپم باعث مزاحمت و بن شدن میباشد<b><b>	<stong>5. اعتبارقانونی</stong><b>	.اگر بخشهای از این مفاد نادرست است و یا احتیاج به تصحیح دارد و یا قانونی نیست بخشهای دیگر انها را کامل میکند</p>',
	'impint'=>'قرار دادن',
	'mods'=>'گرداننده:',
	'esponsible_pesons'=>'شخص مسئول',
	'webmaste'=>'وب مستر:'
);
?>
